[
  {
    "id": "3",
    "title": "ANIMAL TUFTED RUG | POLAR BEAR",
    "imgUrl": "https://sw28470.sfstatic.io/upload_dir/shop/ferm-living-polarbear_0001_1104262992_1.jpg",
    "content": "Denne bløde detalje til børneværelset giver et legende og taktilt strejf til dit barns legeområder. Det håndknyttede tæppe er formet som en venlig isbjørn, og luven har forskellige længder, som tilfører et sensorisk element til legen, og gør dette til et sjovt og unikt vægtæppe.",
    "price": "1499"
  },
  {
    "id": "4",
    "title": "DAY CLOTHS | SÆT AF 7",
    "imgUrl": "https://sw28470.sfstatic.io/upload_dir/shop/_0004_fermLIVING_AW22_DayCloths_1104265938_pack_01.jpg",
    "content": "Dagskludene fejres hver dag i ugen og kommer som et sæt af syv klude, hvor hver har en vævet etiket, der angiver ugedagen. De fine ribstrikkede økologiske, GOTS-certificerede bomuldsgarnklude er et ansvarligt alternativ til konventionelle klude og vil give dit køkken et stilfuldt præg. Dagskludene er en god gaveide, da de er pakket i en elegant æske.",
    "price": "399"
  },
  {
    "id": "5",
    "title": "DESERT LOUNGE CHAIR | BLACK",
    "imgUrl": "https://sw28470.sfstatic.io/upload_dir/shop/Dersert_Lounge_Chair_Ferm_Living_Black_0001_1103582863_1_1610098057_1000x.jpg",
    "content": "Desert Lounge Chair er en modernistisk stol med en yndefuld profil, og den er fremstillet af en rørformet pulverlakeret stålramme med et udskifteligt vævet tekstilsæde, der er fremstillet udelukkende af genbrugte plastflasker. Lounge-designet indbyder til afslapning og er velegnet til brug både ude og inde. Desert-serien er et sortiment med bæredygtige tekstiler, der ved hjælp af avanceret teknologi er fremstillet udelukkende af genanvendte plastflasker. Hvert Desert Lounge Chair-sæde er lavet af 27 flasker. Denne teknik giver dig et utroligt holdbart design, samtidig med at du hjælper til med at rense havene for plastik. Tæpper, puder og måtter, der er lavet af plast, lyder måske ikke som tekstiler, der er behagelige og bløde at røre ved, men med Desert-serien vil du ikke savne ren ny uld. Tekstilerne er ikke kun praktiske, nemme at rengøre og velegnede til udendørs brug, de føles også nøjagtig lige så behagelige som ethvert andet lignende design.",
    "price": "2349"
  }
]
