[
  {
    "id": 6,
    "title": "Era Chandelier",
    "subTitle": "Black",
    "imgUrl": "https://cdn.shopify.com/s/files/1/0150/3310/6496/products/1104266571_1_1678302326_1800x.png?v=1678302344",
    "imgUrl1": "https://cdn.shopify.com/s/files/1/0150/3310/6496/products/1104266571_2_1678302326_1800x.jpg?v=1678302344",
    "imgUrl2": "https://cdn.shopify.com/s/files/1/0150/3310/6496/products/1104266571_3_1678302326_1800x.png?v=1678302344",
    "content": "Era Chandelier er en elegant og udtryksfuld lampe inspireret af de klare linjer og geometriske former fra 20'ernes art deco-bevægelse. Med tre kugler i opalglas, der hviler ubesværet på en let, pulverlakeret jernstruktur, har lysekronen et feminint og sart udtryk, der knytter sig til den karakteristiske æra og repræsenterer alt det, vi elsker ved tidløst design og enkelhed i konstruktionen. Lad Era Chandelier pynte i din entré eller på dine trapper eller oplyse samtalen ved middagsbordet.",
    "price": 4499
  },
  {
    "id": 7,
    "title": "Alphabet Fabric Poster",
    "subTitle": "Off-white",
    "imgUrl": "https://cdn.shopify.com/s/files/1/0150/3310/6496/products/1104266382_1_1661757347_1800x.png?v=1661757364",
    "imgUrl1": "https://cdn.shopify.com/s/files/1/0150/3310/6496/products/1104266382_2_1661757347_1800x.jpg?v=1661757364",
    "imgUrl2": "https://cdn.shopify.com/s/files/1/0150/3310/6496/products/1104266382_3_1661757347_1800x.jpg?v=1661757364",
    "content": "Pynt dit barns væg med den indtagende Alphabet Fabric Poster. Hvert bogstav i alfabetet er fremstillet af GOTS-certificeret stof og er blevet omhyggeligt broderet på plakaten i et charmerende design, der resulterer i en taktil og varm vægdekoration, som uden tvivl vil give dit børneværelse et sjovt og farverigt udtryk. Plakaten har et metaløje øverst i hvert hjørne og er nem at hænge op på den ønskede væg.",
    "price": 299
  },
  {
    "id": 8,
    "title": "Frame Art Blocks",
    "imgUrl": "https://cdn.shopify.com/s/files/1/0150/3310/6496/products/1104266392_1_1661757422_1800x.png?v=1661757447",
    "imgUrl1": "https://cdn.shopify.com/s/files/1/0150/3310/6496/products/1104266392_2_1661757422_1800x.jpg?v=1661757447",
    "imgUrl2": "https://cdn.shopify.com/s/files/1/0150/3310/6496/products/1104266392_3_1661757422_1800x.png?v=1661757447",
    "content": "Sæt gang i dit barns kreativitet med de indtagende Frame Art Blocks, der er lavet af FSC®-certificeret træ. Klodserne har et finurligt udtryk og ligger i en træramme. Der er ikke noget forudbestemt mønster, og klodserne kan kombineres på en uendelig række forskellige måder, så dit barn kan bruge sin fantasi til at skabe charmerende kunstværker. Hvis du gerne vil forevige et bestemt værk, foreslår vi, at du limer klodserne på rammen og hænger den på væggen som et dejligt minde.",
    "price": 299
  }
]
